/* Localized versions of Info.plist keys */

CFBundleName = "AntiRSI";
CFBundleShortVersionString = "2.1α";
CFBundleGetInfoString = "AntiRSI version 2.1α, Copyright 2009 Onne Gorter. Marian Such";
NSHumanReadableCopyright = "Copyright Onne Gorter, Marian Such.";
